import cl from "./Glossary.module.scss"

const Glossary = () => {
    return (
        <div className={cl.Glossary}>
            <section className={cl.title}>
                <div>
                    <h2>ГЛОССАРИЙ ЭЛЕКТРОННОЙ КОММЕРЦИИ</h2>

                    <article>
                        <p>
                            Маркетплейсы — это мощнейший инструмент для торговли в современной России. Популярность
                            онлайн-покупок растёт, как и возможности предпринимателей продвигать свой бизнес в
                            интернет-магазинах.

                        </p>
                    </article>
                    <article>
                        <p>
                            Однако, вместе с популярностью растет и конкуренция, поэтому, чтобы быть успешным на
                            маркетплейсах (таких как Wildberries, Ozon, AliExpress) необходимо разбираться во всех
                            тонкостях продаж.

                        </p>
                    </article>

                    <article>
                        <p>
                            С чего начать? <br/>
                            Предлагаем глоссарий — подсказку. Он поможет разобраться в наиболее распространенных
                            вопросах, которые могут встретиться поставщику на старте работы с маркетплейсами
                        </p>
                    </article>
                    <article>
                        <p>
                            <strong>
                                Анализ матрицы товаров
                            </strong> — комплексный анализ всего перечня товаров перед заходом на площадку маркетплейса
                            (позволяет грамотно оценить масштабы работ по продвижению товаров). Компания WBhelp в
                            обязательном порядке проводит такой анализ для всех поставщиков.
                        </p>
                    </article>
                    <article>
                        <p>
                            <strong>
                                Анализ продаж на маркетплейсах
                            </strong> — аналитические выводы по товарооборачиваемости и объему продаж, позволяющий
                            скорректировать отгрузку и другие важные действия по реализации товара.
                        </p>
                    </article>

                    <article>
                        <p>
                            <strong>
                                Артикул на маркетплейсе
                            </strong> — это цифровое или буквенное обозначения для товара.
                        </p>
                    </article>
                    <article>
                        <p>
                            <strong>
                                Баркод
                            </strong> —штриховой код, который присваивается каждому товару на маркетплейсе.
                        </p>
                    </article>
                    <article>
                        <p>
                            <strong>
                                Договор оферты на Wildberries
                            </strong> —сделка, в которой изложены все условия реализации товаров на маркетплейсе.
                        </p>
                    </article>
                    <article>
                        <p>
                            <strong>
                                Документы для продажи на Wildberries
                            </strong> — ряд соглашений, договоров и лицензий, которые подтвердят право продажи
                            определенных торговых марок. Маркетплейс готов сотрудничать с ИП и самозанятыми. К числу
                            документов, которые нужны для продаж на вайлдберриз относятся свидетельство о регистрации
                            ИП, о постановке на учет в налоговой, копия паспорта (гражданского и паспорта ИП) и т.д.
                        </p>
                    </article>
                </div>
            </section>
        </div>
    )
}

export default Glossary;